

<?php
/* Template Name: index */
get_header(); ?>

<?php<  get_sidebar(); ?>
<!-- Main theme -->

<section>
  <div class="bc-image">
    <div class="container opa">
      <div class="contents">
      <h4 class="display-5 pt-5 pb-3 text-light"><br>私たちが目指す社会</h4>
      <p >
<br>
あなたには夢はありますか？<br>
あるいは、自分の人生の<strong>使命</strong>について考えたことはありますか？<br><br><br>

私は18歳の時に初めて具体的な「夢」を抱きました。夢ができた途端に自分の進むべき道が自然と見えました。
その”道”の第一歩がまさに東京大学への編入だったのです。(詳しくはこちらへ<a href="coming_soon">東京大学編入体験記</a>）もちろん、勉強中や試験の途中であきらめそうになったことは何度もありましたが、
そのたびに私は自分の夢を心でイメージし、ただのチャレンジャーである今の自分を楽しむように心がけました。<br><br><br>

そして私がこの夢を持つきっかけになったのが、「宇宙太陽光発電」という近未来テクノロジーでした。その経験から、
私はこの「近未来テクノロジー研究所」を開設することを決めました。<br><br><br>


　さて、冒頭の「あなたには夢がありますか？」という問いに対して、おそらく99%の人は速攻で「ない！」と答えるでしょう。
日本には<strong class="text-warning">"夢がなくて当たり前　夢があったら意識高い系"</strong>という価値観が、深く根付いています。
人生の目標を持たないことが”普通”の社会が私たちを取り巻いています。
私はこの価値観こそが、私たちの進化を妨げ、仕事や生活をどんよりしたものにする正体だと考えます。<br><br><br>



　想像してください。もしみんなが夢を持ち、それを本気で追求する社会が実現すれば、私たちの人生は大きく変わると思いませんか？<br><br><br>
</p>
<p class="column rounded">
　その社会では、みんなが好きなことを学び、似た夢をもつ同志と<strong>切磋琢磨</strong>しあうでしょう。<br><br>
　その社会では、互いに協力、刺激しあい、一人ではなしえなかったミッションを達成できるでしょう。<br><br>
　その社会では、仕事は「飢え死にするよりましだから...」というモチベーションでするものではありません。
むしろ、<strong>夢を達成するための一つの有力な手段</strong>になるでしょう。<br><br><br>

　そして、それぞれの夢をそれぞれの人生の中で体現することができれば、
私たちは<strong>ヒトという種として大きく進化すること</strong>ができます。
</p>

<p >
  <br><br>
　夢にあふれた世界は本当にキラキラしています。
私の人生最大の夢は、世界（特に日本！）をもっと元気にすべく、<strong class="text-warning">夢が語れる社会を実現すること</strong>です。<br><br><br>



　このブログでは皆さんに、聞いただけでワクワクするような近未来の技術や、科学の話を提供します。
しかし、これはただのウンチク話ではなく、あなたの<strong class="text-warning">夢の”種”</strong>です。
もし、このブログのトピックの中でビビッとくるものがあれば、もっともっと調べてください。<br>
きっとそのテクノロジーの虜になるはずです。

　そして、夢を見つけることができたその日は、あなたの人生の<strong>始まりの日</strong>です。<br><br><br>
近未来テクノロジー研究所があなたの夢の芽を生やす一助になれば幸いです。<br><br><br>

      </p>




      <h5 class="text-light mt-5">このブログの運営者<br></h5><p><br></p>
        <img class="text-center mr-3" src="http://dream-lab.moo.jp/wp-content/uploads/tomm-1.png" alt="Generic placeholder image" >

        <p mb-0><strong>Tomoki Kawano</strong></p>
          <p>　現在高専５年生。機械、電気を統合的に学んでいます。来年より、東京大学工学部システム創成学科に進学し、工学
          、経営、マネジメント、デザインを学ぶ予定です。人生のテーマである<strong class="text-warning">夢が語れる社会の実現</strong>のために、起業、ブログを通じて
        発信していきたいと思っています。応援よろしくお願いします。ブログはこちらへ。<a href="http://dream-lab.moo.jp/404/">Editors's Blog.</a></p>
<p><br><br><br></p>
      </div>
</div>
</div>

</section>

<?php get_footer(); ?>
